<?php

return array(
    "Как правильно добавить фирму?" => "Как правильно добавить фирму?",
    "Описание туристического агенства" => "Описание туристического агенства",
    "Описание и галлерея" => "Описание и галлерея",
    "Туры компаниии" => "Туры компаниии",
    "Акции и скидки" => "Акции и скидки",
    "Дополнительные услуги" => "Дополнительные услуги",
    "Рекламный баннер" => "Рекламный баннер",
    "Отзывы/Сообщения" => "Отзывы/Сообщения",
    "Статистика посещаемости" => "Статистика посещаемости",
    "Просмотреть страницу фирмы" => "Просмотреть страницу фирмы",
    "Посмотреть как будет выглядеть персональная страница фирмы" => "Посмотреть как будет выглядеть персональная страница фирмы",
    "Добавить тур для Вашей компания" => "Добавить тур для Вашей компания",
    "Добавить тур" => "Добавить тур",
    "Добавить акцию" => "Добавить акцию",
    "Добавить БЕСПЛАТНЫЙ баннер" => "Добавить БЕСПЛАТНЫЙ баннер",
    "Добавить акцию или скидку для Вашей компания" => "Добавить акцию или скидку для Вашей компания",
    "Добавить БЕСПЛАТНЫЙ баннер" => "Добавить БЕСПЛАТНЫЙ баннер",
    "" => "",
);