<?php

return array(
    "частные объявления" => "частные объявления",
    "дата" => "дата",
    "цена" => "цена",
    "Редактировать" => "Редактировать",
    "Другие объяления пользователя" => "Другие объяления пользователя",
    "Другие объяления категории" => "Другие объяления категории",

    "Самые популярные отели мира, отсортированные по рейтингу. Возможность просмотра подробного описания"=>"Самые популярные отели мира, отсортированные по рейтингу. Возможность просмотра подробного описания",
    "Полезная информация для туристов, архитектура, базары Узбекистана, банки Ташкента, великие люди, великий шелковый путь, автобусные путешествия, виза в Узбекистана, дети, культура / искусства, разновидности туризма, экстримальный туризм , рыбалка/охота, религия / духовные центры, кладбища"=>"Полезная информация для туристов, архитектура, базары Узбекистана, банки Ташкента, великие люди, великий шелковый путь, автобусные путешествия, виза в Узбекистана, дети, культура / искусства, разновидности туризма, экстримальный туризм , рыбалка/охота, религия / духовные центры, кладбища",
    "Ваше объявление успешно опубликовано.<br/>Для добавления большого количества картинок для объявления или его редактирования пройдите по ссылке"=>"Ваше объявление успешно опубликовано.<br/>Для добавления большого количества картинок для объявления или его редактирования пройдите по ссылке",
    ""=>"",
    ""=>"",
    ""=>"",
    ""=>"",
);