<?php

return array(
    "Статистика посещаемости" => "Статистика посещаемости",
    "Количество просмотров страниц о компании" => "Количество просмотров страниц о компании",
    "Общее количество просмотров туров компании" => "Общее количество просмотров туров компании",
    "Общее количество просмотров баннеров" => "Общее количество просмотров баннеров",
    "Статистика по баннерам" => "Статистика по баннерам",
    "Название баннера" => "Название баннера",
    "Количество просмотров" => "Количество просмотров",
    "" => "",
);