<?php

return array(
    "Вам кажется что не хватает информации?" => "Вам кажется что не хватает информации?",
    "Если Вам кажется что не хватает каких то полей, либо поля формы не содержат необходимых значенией" => "Если Вам кажется что не хватает каких то полей, либо поля формы не содержат необходимых значенией",
    "Напишите свое предложение на email поддержки" => "Напишите свое предложение на email поддержки",
    "и распишите свое предложение, мы обязательно его рассмотрим" => "и распишите свое предложение, мы обязательно его рассмотрим",
    "Если произошла непонятная/некорректная ошибка при сохранении формы, напишите в техническую поддержку, мы обязательно Вам поможем" => "Если произошла непонятная/некорректная ошибка при сохранении формы, напишите в техническую поддержку, мы обязательно Вам поможем",
    "" => "",
    "" => "",
);