<?php

return array(
    "Самые популярные курорты, зоны отдыха, дестские лагеря, отсортированные по рейтингу. возможность просмотра подробного описания, галлереи, дополнительных услуг цен и возможность отправить заказ"=>"Самые популярные курорты, зоны отдыха, дестские лагеря, отсортированные по рейтингу. Квозможность просмотра подробного описания, галлереи, дополнительных услуг цен и возможность отправить заказ",
    "курорты, зоны отдыха, дестские лагеря, vip отдых, горные курорты, зоны отдыха в горах, горнолыжные/сноуборт, зона отдыха, отдых в горах, детский лагерь, лечебные" => "курорты, зоны отдыха, дестские лагеря, vip отдых, горные курорты, зоны отдыха в горах, горнолыжные/сноуборт, зона отдыха, отдых в горах, детский лагерь, лечебные"
);