<?php

return array(
    "Самые популярные курорты, зоны отдыха, детские лагеря, отсортированные по рейтингу. возможность просмотра подробного описания, галереи, дополнительных услуг цен и возможность отправить заказ"=>"Самые популярные курорты, зоны отдыха, детские лагеря, отсортированные по рейтингу. Возможность просмотра подробного описания, галереи, дополнительных услуг цен и возможность отправить заказ",
    "курорты, зоны отдыха, детские лагеря, vip отдых, горные курорты, зоны отдыха в горах, горнолыжные/сноуборд, зона отдыха, отдых в горах, детский лагерь, лечебные" => "курорты, зоны отдыха, детские лагеря, vip отдых, горные курорты, зоны отдыха в горах, горнолыжные/сноуборд, зона отдыха, отдых в горах, детский лагерь, лечебные"
);