<?php

return array(
    "Список самых популярных туристических предложений, туров."=>"Список самых популярных туристических предложений, туров.",
    "бизнес туры, деловой туризм, исследовательские, лечебные туры, развлекательные, vip отдых, детские лагеря, загородный отдых, конный тур, морские и речные круизы, рафтинг+экскурсии, сафари на верблюдах" => "бизнес туры, деловой туризм, исследовательские, лечебные туры, развлекательные, vip отдых, детские лагеря, загородный отдых, конный тур, морские и речные круизы, рафтинг+экскурсии, сафари на верблюдах"
);