<?php

return array(
    "Разновидности туристического отдыха такие как экстрим, охота и рыбалка, исследование, религия, детские лагеря, отдых в горах"=>"Разновидности туристического отдыха такие как экстрим, охота и рыбалка, исследование, религия, детские лагеря, отдых в горах",
    "Экстремальный туризм, Охота и рыбалка, VIP отдых, Развлекательный туризм, Исследовательский туризм, Религиозный туризм, Детские лагеря, Отдых в горах" => "Экстремальный туризм, Охота и рыбалка, VIP отдых, Развлекательный туризм, Исследовательский туризм, Религиозный туризм, Детские лагеря, Отдых в горах"
);