<?php

return array(
    "туристические агентства узбекистана, вы можете посмотреть иг туристические предложения, акции скидки"=>"туристические агентства узбекистана, вы можете посмотреть иг туристические предложения, акции скидки",
    "туристические фирмы, туристическая фирма тур, Туристические агентства узбекистана, туристические компании, ооо туристическая фирма, сайты туристических фирм, туристические фирмы Узбекистана, туристические фирмы Ташкент" => "туристические фирмы, туристическая фирма тур, Туристические агентства узбекистана, туристические компании, ооо туристическая фирма, сайты туристических фирм, туристические фирмы Узбекистана, туристические фирмы Ташкент",
    "Сообщение отправленно, после модерации оно будет Опубликовано." => "Сообщение отправленно, после модерации оно будет Опубликовано.",
);