<?php

return array(
    "Полезная информация для туристов и людей любящих путешествия. Здесь представлена информация о мировой архитектуре, авиатранспорт, виза в Узбекистан, здоровье/питание и т.д."=>"Полезная информация для туристов и людей любящих путешествия. Здесь представлена информация о мировой архитектуре, авиатранспорт, виза в Узбекистан, здоровье/питание и т.д.",
    "Полезная информация для туристов, архитектура, базары Узбекистана, банки Ташкента, великие люди, великий шелковый путь, автобусные путешествия, виза в Узбекистан, дети, культура / искусства, разновидности туризма, экстремальный  туризм , рыбалка/охота, религия / духовные центры, кладбища" => "Полезная информация для туристов, архитектура, базары Узбекистана, банки Ташкента, великие люди, великий шелковый путь, автобусные путешествия, виза в Узбекистан, дети, культура / искусства, разновидности туризма, экстремальный  туризм , рыбалка/охота, религия / духовные центры, кладбища"
);