<?php

return array(
    "Полезная информация для туристов и людей любящих путешествия. Сдесь предствалена информация о мировой архитектуре, авиатранспорт, виза в узбекистан, здоровье/питание и т.д."=>"Полезная информация для туристов и людей любящих путешествия. Сдесь предствалена информация о мировой архитектуре, авиатранспорт, виза в узбекистан, здоровье/питание и т.д.",
    "Полезная информация для туристов, архитектура, базары узбекистана, банки тпшкента, великие люди, великий шелковый путь, автобусные путешествия, виза в узбекистан, дети, культура / искуства, разновидности туризма, эктримальный туризм , рыбалка/охота, религия / духовные центры, кладбища" => "Полезная информация для туристов, архитектура, базары узбекистана, банки тпшкента, великие люди, великий шелковый путь, автобусные путешествия, виза в узбекистан, дети, культура / искуства, разновидности туризма, эктримальный туризм , рыбалка/охота, религия / духовные центры, кладбища"
);