<?php

$this->pageTitle=Yii::app()->name;

?>
    <div id="Buttons">
        <?php $this->widget("topButtonWidget", array( "type"=>"add_first" )) ?>
        <?php $this->widget("topButtonWidget", array( "type"=>"confirm_first" )) ?>
    </div>

    <div class="hr">&nbsp;</div>
<h1>Как правильно добавить фирму</h1>
<br/>
<div class="textItems">
    <div class="TILeft">
        <div class="TLIn">
            <div class="floatLeft">1</div>
            <div class="overflowHidden">
                <h2>Добавляем фирму</h2>
                Для добавления фирмы нажимаем на ссылку <a href="" title="МОИ ФИРМЫ">МОИ ФИРМЫ</a>, котороая находится в правой части сайт после авторизации.
                Далее Вам необходимо нажать на ссылку <a href="" title="Добавить фирму">Добавить фирму</a>, Вашему вниманию откроекта форма добавления фирмы, необходимо заполнить все поля соответствующим  значениями и затем нажать на кнопку <span>Сохранить</span>.
                Если появятся какие-то ошибки необходимо исправить их, если же ошибок нет вы получите соответвующее сообщение <span>“Сохраненно”</span>.
                <h3>Добавляем фотографии к фирме</h3>
                Для добавление фото нажимаем на кнопку <span>ДОБАВИТЬ ФОТО</span>, затем нажимаем кнопку <span>ВЫБРАТЬ ФАЙЛЫ</span>.
                В открывшемся окошке необходимо выбрать фотографи которы Вам хотелось бы добавить к Вашей фирме и нажать кнопку <span>ОТКРЫТЬ</span>, после закрытия формы выбора файла необходимо нажать на кнопку <span>ДОБАВИТЬ</span>,
                если появятся какие-то ошибки необходио их исправить, если же ошибок нет то вы видите добавляему картинку в блоке галлерея.
                <h3>Опубликовать на сайте</h3>
                Для бубликации Вашей фирмы на страницах портала необходимо нажать на ссылку ОПУБЛИКОВАТЬ НА САЙТЕ</span>.
                <b>Внимание!!!</b>Для публикации фирмы на сайте необходимо добавить как минимум 1 фотографию, но мы рекомендуем добавить хотябы 5 фотографий
            </div>
        </div>
    </div>

    <div class="TIRight TISmall">
        <div class="TLIn">
            <div class="floatRight">2</div>
            <div class="overflowHidden">
                <h2>Добавляем ТУРЫ фирмы</h2>
                Для добавления тура фирмы необходимо либо нажать на кнопку <span>+ ДОБАВИТЬ ТУР</span> либо перети на вкладку <span>ТУРЫ КОМПАНИИ</span> и нажать на ссылку <span>ДОБАВИТЬ НОВЫЙ ТУР</span>.
                После чего откроется форма добавление тура. Необходимо заполнить все поля соответствующими данными и нажать кнопку <span>СОХРАНИТЬ</span>.
                Если появятся какие-то ошибки необходимо исправить их, если же ошибок нет вы получите соответвующее сообщение <span>“Сохраненно”</span>.
                <h3>Добавляем фотографии к туру</h3>
                <h3>Опубликовываем на сайте</h3>
            </div>
        </div>
    </div>
    <div class="TILeft TISmall">
        <div class="TLIn">
            <div class="floatLeft">3</div>
            <div class="overflowHidden">
                <h2>Добавляем АКЦИИ и СКИДКИ компании</h2>
                Для добавления акции фирмы необходимо либо нажать на кнопку <span>+ ДОБАВИТЬ АКЦИЮ</span> либо перети на вкладку <span>АКЦИИ И СКИДКИ</span> и нажать на ссылку <span>ДОБАВИТЬ НОВУЮ АКЦИЮ/СКИДКУ</span>.
                После чего откроется форма добавление. Необходимо заполнить все поля соответствующими данными и нажать кнопку <span>СОХРАНИТЬ</span>.
                Если появятся какие-то ошибки необходимо исправить их, если же ошибок нет вы получите соответвующее сообщение <span>“Сохраненно”</span>.
                <h3>Добавляем фотографии к акции</h3>
                <h3>Опубликовываем на сайте</h3>
            </div>
        </div>
    </div>
    <div class="TIRight TISmall">
        <div class="TLIn">
            <div class="floatRight">4</div>
            <div class="overflowHidden">
                <h2>Добавляем ДОПОЛНИТЕЛЬНЫЕ УСЛУГИ компании</h2>
                Для добавления акции фирмы необходимо перети на вкладку <span>ДОПОЛНИТЕЛЬНЫЕ УСЛУГИ</span> и нажать на ссылку <span>ДОБАВИТЬ УСЛУГУ</span>.
                После чего откроется форма добавление. Необходимо заполнить все поля соответствующими данными и нажать кнопку <span>СОХРАНИТЬ</span>.
                Если появятся какие-то ошибки необходимо исправить их, если же ошибок нет вы получите соответвующее сообщение <span>“Сохраненно”</span>.
                <h3>Добавляем фотографии к услуге</h3>
                <h3>Опубликовываем на сайте</h3>
            </div>
        </div>
    </div>
    <div class="TILeft TISmall">
        <div class="TLIn">
            <div class="floatLeft">5</div>
            <div class="overflowHidden">
                <h2>Добавляем бесплатный баннер</h2>
                Для добавления акции фирмы необходимо либо нажать на кнопку <span>+ ДОБАВИТЬ БЕСПЛАТНЫЙ БАННЕР</span> либо перети на вкладку <span>РЕКЛАМНЫЙ БАННЕР</span> и нажать на ссылку <span>ДОБАВИТЬ БАНЕР</span>.
                После чего откроется форма добавление. Необходимо заполнить все поля соответствующими данными и нажать кнопку <span>СОХРАНИТЬ</span>.
                Если появятся какие-то ошибки необходимо исправить их, если же ошибок нет вы получите соответвующее сообщение <span>“Сохраненно”</span>.
                <h3>Опубликовать на сайте</h3>
            </div>
        </div>
    </div>
</div>