<?php

return array(
    "частные объявления" => "私人廣告",
    "дата" => "日期",
    "цена" => "價格",
    "Редактировать" => "編輯",
    "Другие объявления пользователя" => "用戶的其他廣告",
    "Другие объявления категории" => "按類別其他職位",

    "Самые популярные отели мира, отсортированные по рейтингу. Возможность просмотра подробного описания"=>"最熱門的酒店在世界上，按評級。可查看詳細說明",
    "Полезная информация для туристов, архитектура, базары Узбекистана, банки Ташкента, великие люди, великий шелковый путь, автобусные путешествия, виза в Узбекистана, дети, культура / искусства, разновидности туризма, экстремальный туризм , рыбалка/охота, религия / духовные центры, кладбища"=>"遊客有用的信息，建築，烏茲別克斯坦，塔什幹的集貿市場，銀行，偉大的人民，偉大的絲綢之路，巴士旅遊，簽證，烏茲別克斯坦，兒童，文化/藝術，豐富多彩的旅遊，探險旅遊，釣魚/打獵，宗教/精神中心，墓地",
    "Ваше объявление успешно опубликовано.<br/>Для добавления большого количества картинок для объявления или его редактирования пройдите по ссылке"=>"您的廣告已發布。<BR/>要為您的廣告中添加大量​​圖像或編輯請點擊這裡",
    ""=>"",
    ""=>"",
    ""=>"",
    ""=>"",
);