<?php

return array(
    "туристические агентства Узбекистана, вы можете посмотреть туристические предложения, акции скидки"=>"烏茲別克斯坦旅行社，你可以看到旅遊促銷活動，促銷折扣",
    "туристические фирмы, туристическая фирма тур, Туристические агентства Узбекистана, туристические компании, ооо туристическая фирма, сайты туристических фирм, туристические фирмы Узбекистана, туристические фирмы Ташкент" => "旅行社，旅遊的旅行社，在烏茲別克斯坦旅行社，旅行社，旅行社，噢噢噢，旅遊公司，烏茲別克斯坦旅遊公司的網站，塔什幹旅遊公司",
    "Сообщение отправлено, после модерации оно будет Опубликовано." => "消息被發送，這將是發表的放緩後。",
);