<?php

return array(
    "Как правильно добавить фирму?" => "如何添加一個公司嗎？",
    "Описание туристического агенства" => "該旅行社的說明",
    "Описание и Галерея" => "描述和畫廊",
    "Туры компании" => "公司旅遊",
    "Акции и скидки" => "促銷",
    "Дополнительные услуги" => "其他服務",
    "Рекламный баннер" => "廣告橫幅",
    "Отзывы/Сообщения" => "評論/張貼",
    "Статистика посещаемости" => "統計",
    "Просмотреть страницу фирмы" => "請參見公司網頁",
    "Посмотреть как будет выглядеть персональная страница фирмы" => "看看它會如何看待的個人主頁",
    "Добавить тур для Вашей компания" => "添加到您的旅遊公司",
    "Добавить тур" => "添加旅遊",
    "Добавить акцию" => "添加分享",
    "Добавить БЕСПЛАТНЫЙ баннер" => "加入免費大旗",
    "Добавить акцию или скидку для Вашей компания" => "加入高湯或為您的公司的折扣",
    "Добавить БЕСПЛАТНЫЙ баннер" => "加入免費大旗",
    "" => "",
);