<?php

return array(
    "Вам кажется что не хватает информации?" => "你覺得有沒有足夠的信息？",
    "Если Вам кажется что не хватает каких то полей, либо поля формы не содержат необходимых значений" => "如果你覺得沒有足夠的是什麼領域或字段不包含所需的值",
    "Напишите свое предложение на email поддержки" => "寫你的條件，電子郵件支持",
    "и распишите свое предложение, мы обязательно его рассмотрим" => "並簽上您的報價，我們會考慮的",
    "Если произошла непонятная/некорректная ошибка при сохранении формы, напишите в техническую поддержку, мы обязательно Вам поможем" => "如果一個不起眼的/不正確的錯誤保存表單時，寫入的技術支持，我們將幫助您",
    "" => "",
    "" => "",
);