<?php

return array(
    "Самые популярные курорты, зоны отдыха, детские лагеря, отсортированные по рейтингу. возможность просмотра подробного описания, галереи, дополнительных услуг цен и возможность отправить заказ"=>"最受歡迎的度假勝地，娛樂，兒童營地，按評級。可查看詳細說明，畫廊，附加服務的價格和訂單的可能性",
    "курорты, зоны отдыха, детские лагеря, vip отдых, горные курорты, зоны отдыха в горах, горнолыжные/сноуборд, зона отдыха, отдых в горах, детский лагерь, лечебные" => "度假村，休閒娛樂，兒童營地，VIP度假，山地度假，在山區遊憩區，滑雪/單板滑雪，休閒區，山地度假，夏令營，治療"
);