<?php

return array(
    "Полезная информация для туристов и людей любящих путешествия. Здесь представлена информация о мировой архитектуре, авиатранспорт, виза в Узбекистан, здоровье/питание и т.д."=>"有用的信息，為遊客和人民誰喜歡旅行。它提供了有關全球架構，航空運輸，簽證，烏茲別克斯坦，健康/營養等方面的信息",
    "Полезная информация для туристов, архитектура, базары Узбекистана, банки Ташкента, великие люди, великий шелковый путь, автобусные путешествия, виза в Узбекистан, дети, культура / искусства, разновидности туризма, экстремальный  туризм , рыбалка/охота, религия / духовные центры, кладбища" => "遊客有用的信息，建築，烏茲別克斯坦，塔什幹的集貿市場，銀行，偉大的人民，偉大的絲綢之路，巴士旅遊，簽證，烏茲別克斯坦，兒童，文化/藝術，豐富多彩的旅遊，探險旅遊，釣魚/打獵，宗教/精神中心，墓地"
);