<?php if( $type == "add_firm_dig" ) : ?>
    <div class="B01">
        <a href="<?= SiteHelper::createUrl("/add") ?>/travel-agency" title="Добавить туристическую фиру, бесплатная реклама ">
            <b>Вы работает в туристической фирме? Хотите разместить рекламу БЕСПЛАТНО ?</b>
            <br/>
            вы можете БЕСПЛАТНО добавить инфомацию о Вашей туристической фирме, о вашем отеле, зоне отдыха <br/>
            Например: Ваши услуги, рекламный баннер, туры, спец предложениея, акции...
        </a>
    </div>
<?php endif; ?>