<?php

return array(
    "частные объявления" => "民間の広告",
    "дата" => "日付",
    "цена" => "価格",
    "Редактировать" => "編集",
    "Другие объявления пользователя" => "使用者による他の広告",
    "Другие объявления категории" => "部門別に他の投稿",

    "Самые популярные отели мира, отсортированные по рейтингу. Возможность просмотра подробного описания"=>"並び順は、世界で最も人気のホテル、。詳細な説明を表示する機能",
    "Полезная информация для туристов, архитектура, базары Узбекистана, банки Ташкента, великие люди, великий шелковый путь, автобусные путешествия, виза в Узбекистана, дети, культура / искусства, разновидности туризма, экстремальный туризм , рыбалка/охота, религия / духовные центры, кладбища"=>"観光客のための有用な情報、建築、ウズベキスタン、タシケントのバザール、銀行、偉大な人、偉大なシルクロード、バスツアー、ウズベキスタンのビザ、子ども、文化/芸術、観光エクストリーム観光、釣り/ハンティング、宗教/精神的なセンター、墓地の様々",
    "Ваше объявление успешно опубликовано.<br/>Для добавления большого количества картинок для объявления или его редактирования пройдите по ссылке"=>"広告は掲載されました。<BR/>広告の大量の画像を追加したり、それはこちらをクリックして編集するには",
    ""=>"",
    ""=>"",
    ""=>"",
    ""=>"",
);