<?php

return array(
    "Вам кажется что не хватает информации?" => "あなたは十分な情報がないと思いますか？",
    "Если Вам кажется что не хватает каких то полей, либо поля формы не содержат необходимых значений" => "あなたはそのフィールドまたはフィールドに必要な値が含まれていないものの十分でないと思われる場合は",
    "Напишите свое предложение на email поддержки" => "電子メールサポートにお申し出を書く",
    "и распишите свое предложение, мы обязательно его рассмотрим" => "そしてあなたの提供に署名し、我々はそれを考慮します",
    "Если произошла непонятная/некорректная ошибка при сохранении формы, напишите в техническую поддержку, мы обязательно Вам поможем" => "あいまいな/誤ったエラーフォームを保存するとき場合は、テクニカル·サポートへの書き込み、私たちがお手伝いします",    "" => "",
    "" => "",
);