<?php

return array(
    "Самые популярные курорты, зоны отдыха, детские лагеря, отсортированные по рейтингу. возможность просмотра подробного описания, галереи, дополнительных услуг цен и возможность отправить заказ"=>"最も人気のあるリゾート、レクリエーション、子どもたちのキャンプ、並び順。詳細な説明、ギャラリー、追加サービスの価格と注文の可能性を表示する機能",
    "курорты, зоны отдыха, детские лагеря, vip отдых, горные курорты, зоны отдыха в горах, горнолыжные/сноуборд, зона отдыха, отдых в горах, детский лагерь, лечебные" => "リゾート、レクリエーション、子どもたちのキャンプ、VIPの休暇、山のリゾート、山の中でレクリエーションエリア、スキー/スノーボード、レクリエーションエリア、山の休暇、サマーキャンプ、治療"
);