<?php

return array(
    "туристические агентства Узбекистана, вы можете посмотреть туристические предложения, акции скидки"=>"ウズベキスタンの旅行代理店には、プロモーションの割引を旅行情報を見ることができます",
    "туристические фирмы, туристическая фирма тур, Туристические агентства Узбекистана, туристические компании, ооо туристическая фирма, сайты туристических фирм, туристические фирмы Узбекистана, туристические фирмы Ташкент" => "旅行代理店、ツアー旅行代理店、ウズベキスタンの旅行代理店、旅行代理店、旅行代理店、企業、旅行会社のサイト、ウズベキスタンの旅行会社、タシケントの旅行会社",
    "Сообщение отправлено, после модерации оно будет Опубликовано." => "メッセージが送信されると、公開された節度の後であろう。",
);