<?php

return array(
    "Полезная информация для туристов и людей любящих путешествия. Здесь представлена информация о мировой архитектуре, авиатранспорт, виза в Узбекистан, здоровье/питание и т.д."=>"観光客や旅行を愛する人々のための有益な情報。それは、など世界的な建築、航空輸送、ウズベキスタンのビザ、健康/栄養に関する情報を提供しています",
    "Полезная информация для туристов, архитектура, базары Узбекистана, банки Ташкента, великие люди, великий шелковый путь, автобусные путешествия, виза в Узбекистан, дети, культура / искусства, разновидности туризма, экстремальный  туризм , рыбалка/охота, религия / духовные центры, кладбища" => "観光客のための有用な情報、建築、ウズベキスタン、タシケントのバザール、銀行、偉大な人、偉大なシルクロード、バスツアー、ウズベキスタンのビザ​​、子ども、文化/芸術、観光、冒険旅行、釣り/ハンティング、宗教/精神的なセンター、墓地の様々"
);