<?php

return array(
    "Как правильно добавить фирму?" => "会社を追加するには？",
    "Описание туристического агенства" => "旅行代理店の説明",
    "Описание и Галерея" => "説明とギャラリー",
    "Туры компании" => "会社見学",
    "Акции и скидки" => "プロモーション",
    "Дополнительные услуги" => "その他のサービス",
    "Рекламный баннер" => "広告バナー",
    "Отзывы/Сообщения" => "コメント/投稿",
    "Статистика посещаемости" => "統計",
    "Просмотреть страницу фирмы" => "ページへ会社を参照してください。",
    "Посмотреть как будет выглядеть персональная страница фирмы" => "それは個人のホームページをどのように見えるかを参照してください。",
    "Добавить тур для Вашей компания" => "あなたのツアー会社に追加",
    "Добавить тур" => "ツアーを追加",
    "Добавить акцию" => "共有を追加",
    "Добавить БЕСПЛАТНЫЙ баннер" => "無料バナーを追加する",
    "Добавить акцию или скидку для Вашей компания" => "株式やあなたの会社のための割引を追加します。",
    "Добавить БЕСПЛАТНЫЙ баннер" => "無料バナーを追加する",
    "" => "",
);